package =
{
    "author": "Φωτόδεντρο (http://photodentro.edu.gr)",
    "browser": "index.html",
    "bugs": "http://photodentro.edu.gr/lor/feedback/form.jsp",
    "description": "Αποκρυπτογράφηση με εικόνες",
    "descriptionLong": "Δραστηριότητα πρακτικής και εξάσκησης με στόχο να συνειδητοποιήσουν τα παιδιά ότι οι λέξεις απαρτίζονται από μικρότερα κομμάτια, τα γράμματα. Το μαθησιακό αντικείμενο δίνει τη δυνατότητα στους μαθητές να αποκρυπτογραφήσουν λέξεις, χρησιμοποιώντας τα γράμματα του αλφαβήτου και τις εικόνες που τους δίνονται.\nΠιο συγκεκριμένα, η δραστηριότητα προσφέρεται, προκειμένου να εξασκηθούν οι μαθητές τόσο στην αναγνώριση του πρώτου γράμματος των λέξεων όσο και στην αντιστοίχιση λέξεων και εικόνων.",
    "homepage": "http://photodentro.edu.gr/lor/r/8521/10762",
    "icon": "package.jpg",
    "keywords": [
        "αποκρυπτογράφηση",
        "λέξεις",
        "εικόνες"
    ],
    "license": "CC-BY-SA-4.0",
    "name": "8521-10762",
    "repository": "http://photodentro.edu.gr/lor/retrieve/58698/decryption_v1.0_pidx0054943.zip",
    "version": "1.0.0"
}
